[LocAdmin_Strings]
FO_It_Teleport_AnogCamp=Teleporter stone;;-;;-;;Anogs Lager;;-;;-;;Anog tábora;;Do obozu Anoga;;Камень телепортации;;傳送石;
FO_It_Teleport_BakareshOasis=Teleporter stone;;-;;-;;Bakaresh Oase;;-;;-;;Bakareshi oázis;;Do oazy Bakareshu;;Камень телепортации;;傳送石;
FO_It_Teleport_FaringCastle=Teleporter stone;;-;;-;;Farings Festung;;-;;-;;Faring erődje;;Do zamku Faring;;Камень телепортации;;傳送石;
FO_It_Teleport_HammerClanErzofen=Teleporter stone;;-;;-;;Hammerclan Erzofen;;-;;-;;Pörölyklán érckohója;;Do pieca;;Камень телепортации;;傳送石;
FO_It_Teleport_HuritPlace=Teleporter stone;;-;;-;;Hurits Lager;;-;;-;;Hurit tábora;;Do Hurita;;Камень телепортации;;傳送石;
FO_It_Teleport_MoraSulTemple=Teleporter stone;;-;;-;;Mora Suls Tempel;;-;;-;;Mora Sul temploma;;Do świątyni Mora Sul;;Камень телепортации;;傳送石;
FO_It_Teleport_PedarHouse=Teleporter stone;;-;;-;;Pedars Haus;;-;;-;;Pedar kunyhója;;Do Pedara;;Камень телепортации;;傳送石;
FO_It_Teleport_RunakHouse=Teleporter stone;;-;;-;;Runaks Lager;;-;;-;;Runak tábora;;Do Runaka;;Камень телепортации;;傳送石;
FO_It_Teleport_MoraSulRuin=Teleporter stone;;-;;-;;Mora Sul´s Tempel;;-;;-;;Mora Sul romos mezeje;;Do ruin Mora Sul;;Камень телепортации;;傳送石;
FO_It_Teleport_RaidersCamp=Teleporter stone;;;;;;Jäger Lager;;;;;;Vadászok tábora;;Do obozu ogrów;;Камень телепортации;;傳送石;
FO_It_Teleport_AsaruCave=Teleporter stone;;;;;;Asarus Lager;;;;;;Asaru tábora;;Do jaskini Asaru;;Камень телепортации;;傳送石;
FO_It_Teleport_MerdarionCave=Teleporter stone;;;;;;Merdarion Lager;;;;;;Merdarion tábora;;Do jaskini Merdariona;;Камень телепортации;;傳送石;
FO_It_Teleport_Broken=Teleporter stone;;;;;;Zerbrochener Teleportationsstein;;;;;;Eltört teleportációs kő;;Zniszczony kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_HansonPlateau=Teleporter stone;;;;;;Teleportstein;;;;;;Teleportkő;;Do chaty Hansona;;Камень телепортации;;傳送石;

ITEMDESC_It_Teleport_AnogCamp=Teleport to Silden forest.;;;;;;Zu Anogs Lager teleportieren.;;;;;;Teleportálás Anog táborához. A nordmari hágó körüli erdőben található.;;Teleportuj do obozu Anoga.;;Телепорт в лес Сильдена.;;傳送至亞諾營地。;
ITEMDESC_It_Teleport_BakareshOasis=Teleport to Bakaresh Oasis.;;;;;;Zur Bakaresh Oase teleportieren.;;;;;;Teleportálás Bakaresh oázisához.;;Teleportuj do oazy Bakareshu.;;Телепорт к оазису Бакареша.;;傳送到巴卡雷什綠洲。;
ITEMDESC_It_Teleport_FaringCastle=Teleport to Faring Fortress.;;;;;;Zur Faring´s Burg teleportieren.;;;;;;Teleportálás Faring erődjébe.;;Teleportuj do zamku Faring.;;Телепорт в крепость Фаринга.;;傳送到菲林城堡。;
ITEMDESC_It_Teleport_HammerClanErzofen=Teleport to the Hammer Clan's foundry.;;;;;;Zum Erzofen teleportieren.;;;;;;Teleportálás az érckohóhoz.;;Teleportuj do pieca Klanu Młota.;;Телепорт в плавильню Клана Молота.;;傳送到錘子族熔爐。;
ITEMDESC_It_Teleport_HuritPlace=Teleport to the desert.;;;;;;Teleportuj do Hurita.;;;;;;Teleportálás Hurithoz.;;Teleportuj do Hurita.;;Телепорт в пустыню.;;傳送到胡里特營地。;
ITEMDESC_It_Teleport_MoraSulTemple=Teleport to the temple of Mora Sul.;;;;;;Zum Mora Sul Tempel teleportieren.;;;;;;Teleportálás Mora Sul templomához.;;Teleportuj do świątyni Mora Sul.;;Телепорт к храму Мора Сул.;;傳送到莫拉蘇神廟。;
ITEMDESC_It_Teleport_PedarHouse=Teleport to Einar's tomb.;;;;;;Teleport zu Eijnars Grab.;;;;;;Teleportálás Ejnar sírjához.;;Teleportuj do Pedara.;;Телепорт к гробнице Эйнара.;;傳送到埃希納古墓。;
ITEMDESC_It_Teleport_RunakHouse=Teleport to Silden Waterfalls.;;;;;;Zu Runaks Haus teleportieren.;;;;;;Teleportálás Runak kunyhójához.;;Teleportuj do obozu Runaka.;;Телепорт к водопадам.;;傳送到魯納小屋;
ITEMDESC_It_Teleport_MoraSulRuin=Teleport to the ruins of Mora Sul.;;;;;;Zur Mora Soul Ruinen teleportieren.;;;;;;Teleportálás Mora Soul romos mezejére.;;Teleportuj do ruin Mora Sul.;;Телепорт в руины Мора Сул.;;傳送到莫拉蘇遺址;
ITEMDESC_It_Teleport_RaidersCamp=Teleport to ogre camp;;;;;;Jäger Lager teleportieren.;;;;;;Teleportálás a vadászok táborához.;;Teleportuj do obozu ogrów;;Телепорт к стоянке огров.;;傳送到食人魔營地。;
ITEMDESC_It_Teleport_AsaruCave=Teleport to the hideout in the mountains;;;;;;Zu Asaru Höhle teleportieren.;;;;;;Teleportálás Asaru barlangjához.;;Teleportuj do jaskini Asaru;;Телепорт к убежищу в горах.;;傳送到山中的避難所。;
ITEMDESC_It_Teleport_MerdarionCave=Teleport to Merdarion's Cave;;;;;;Zu Merdarion Lager teleportieren.;;;;;;Teleportálás Merdarion táborába.;;Teleportuj do jaskini Merdariona;;Телепорт к убежищу на окраине руинных полей.;;傳送到荒野邊緣的避難所。;
ITEMDESC_It_Teleport_Broken=Broken Teleport Stone;;;;;;Zerbrochener Teleportationsstein.;;;;;;Eltört teleportációs kő.;;Zniszczony kamień teleportacyjny;;Сломанный камень телепортации.;;破碎的傳送石。;
ITEMDESC_It_Teleport_HansonPlateau=Teleport to Deer Cliff.;;;;;;Zu Hansons Plateau.;;;;;;Teleportálás Hanson fennsíkjához.;;Teleportuj do chaty Hansona.;;Телепорт к Оленьему Утесу.;;傳送到鹿崖。;

FO_It_Teleport_Bridge=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_HaranHo=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Druids=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;

ITEMDESC_It_Teleport_Bridge=Teleport to the bridge near Silden.;;;;;;Zur Brücke teleportieren.;;;;;;Teleportálás a hídhoz.;;Teleportuj na most w Silden.;;Телепорт к мосту.;;傳送到大橋。;
ITEMDESC_It_Teleport_HaranHo=Teleport to the tomb of Haran Ho.;;;;;;Zum Grab von Haran Ho teleportieren.;;;;;;Teleportálás Haran Ho sírjához.;;Teleportuj do grobowca Haran-Ho.;;Телепорт к могиле Харан Хо.;;傳送到哈朗何之墓附近營地。;
ITEMDESC_It_Teleport_Druids=Teleport to the druid village.;;;;;;Zum Druidendorf teleportieren.;;;;;;Teleportálás a druidák falujába.;;Teleportuj do obozu druida Porgana.;;Телепорт к деревне друидов.;;傳送到保根的山洞。;
